/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "Download";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "Später";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "Neue Version verfügbar";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "Aktualisieren";

